<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h1>О магазине</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<div class="bx_page">
			 Мы рады приветствовать вас на сайте нашей компании.
			<p>
				 Компания "Центр Промышленного Оборудования" рада предложить Вам полный спектр услуг связанный с подбором компрессорного и сопутствующего оборудования, монтажом &nbsp;и пусконаладкой компрессоров мощностью&nbsp;<b>от 3</b><b>&nbsp;кВт</b><b>&nbsp;до 1500 кВт</b>. Опираясь на более чем&nbsp;<b>15 летний опыт работы</b>&nbsp;с оборудованием для сжатия газов, мы подберем Вам компрессоры исходя из Вашего бюджета и точно под Ваши задачи.
			</p>
			<p>
				 В ассортименте представлены&nbsp;<b>различные виды и типы компрессоров</b>&nbsp;и оборудования к ним: воздушные поршневые и винтовые компрессоры, стационарные и автономные передвижные компрессорные установки и модули расширения – ресиверы, осушители и фильтры. Вся продукция сертифицирована, соответствует строжайшим экологическим нормам и требованиям техники безопасности.&nbsp;
			</p>
			<p>
				 Значительный выбор оборудования&nbsp;<b>российских, белорусских, европейских, корейских и китайских производителей</b>, профессионализм и многолетний опыт специалистов компании позволяют находить оптимальные решения задач&nbsp;<b>различного уровня сложности</b>, как для бытовых, так и для промышленных объектов.&nbsp;
			</p>
			<p>
				 Мы предложим Вам комфортные условия для сотрудничества с использованием лизинговых и кредитных схем оплаты, рассрочки платежа, бесплатной диагностики и пневмоаудита. Приоритетом для сотрудников компании ЦПО&nbsp;от инженера до менеджера по продажам является&nbsp;<b>экономия Ваших средств</b>, для этого мы максимально скрупулезно подбираем комплекс услуг и оборудования под Ваше техническое задание.&nbsp;
			</p>
			<p>
			</p>
			<p>
				 Технические специалисты компании имеют все необходимые допуски и сертификаты, проходят стажировку и обучение на заводах производителей реализуемой техники, используют оригинальные запасные части, специализированное диагностическое оборудование и самые современные инструменты.
			</p>
			<div>
 <b>ОПЫТ</b>
			</div>
			<ul>
				<li>
				<p>
					 более 15-ти лет на российском рынке компрессорного оборудования;
				</p>
 </li>
				<li>
				<p>
					 более 100 объектов, оснащенных за последний год;
				</p>
 </li>
				<li>
				<p>
					 реализация многозадачных проектов, включая проектирование, строительную часть, монтаж оборудования и пусконаладочные работы;
				</p>
 </li>
				<li>
				<p>
					 более 70 объектов, находящихся на постоянном техническом обслуживании;
				</p>
 </li>
			</ul>
			<div>
 <b>КВАЛИФИКАЦИЯ</b>
			</div>
			<ul>
				<li>
				<p>
					 комплексный подход от составления совместно с клиентом технического задания и проектирования до полноценной реализации;
				</p>
 </li>
				<li>
				<p>
					 специалисты компании проходят регулярное обучение и обязательную сертификацию на заводах поставщиков;
				</p>
 </li>
				<li>
				<p>
					 средний опыт работы сотрудников в сфере сжатого воздуха более 10 лет;
				</p>
 </li>
				<li>
				<p>
					 компания "Центр Промышленного Оборудования"&nbsp; член СРО «Союз Строителей Западной Сибири».
				</p>
 </li>
			</ul>
			<div>
 <b>ГИБКИЙ ПОДХОД</b>
			</div>
			<p>
			</p>
			<ul>
				<li>более 3000 наименований поставляемых компрессоров и оборудования обеспечивают подбор, максимально отвечающий требованиям и возможностям клиента</li>
				<li>индивидуальная ценовая политика компании обеспечивает комфортные условия сотрудничества как для оптовых, так и для розничных клиентов</li>
			</ul>
			<div>
 <b>ОПЕРАТИВНОСТЬ</b>
			</div>
			<ul>
				<li>
				<p>
					 постоянное наличие на складах компании и партнеров более 550 ходовых моделей техники
				</p>
 </li>
				<li>
				<p>
					 собственная служба логистики и автопарк&nbsp;
				</p>
 </li>
				<li>
				<p>
					 отсутствие географических ограничений при доставке по всей России
				</p>
 </li>
			</ul>
			<div>
 <b>ГАРАНТИИ</b>
			</div>
			<ul>
				<li>
				<p>
					 в ассортименте компании только оригинальное оборудование от известных мировых производителей
				</p>
 </li>
				<li>
				<p>
					 гарантия на все оборудование и производимые работы до 5 лет
				</p>
 </li>
				<li>
				<p>
					 обеспечиваем надежный сервис на протяжении всего срока эксплуатации оборудования силами собственных сервисных инженеров
				</p>
 </li>
			</ul>
		</div>
		<p>
			 Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашей компании - пишите нам, и мы с благодарностью примем ваше мнение во внимание:
		</p>
		<p>
 <b>ЭЛЕКТРОННАЯ ПОЧТА</b>:&nbsp;<a href="mailto:kompressory@ruteh.ru">kompressory@ruteh.ru</a>
		</p>
	
</div>
<div class="global-information-block">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
</div>
</div>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>